const poems = [
  {
    title: "آینه‌ای تار",
    date: "آذر ۱۴۰۴",
    text: `آینه‌ای تارم که در قلبم ترک دارم
با هر نگاه خسته دردی مشترک دارم

تصویر خود را در نگاهم تار می‌بینی
گم کرده‌ام حتی خودم را بس که لک دارم

آهسته می‌گویم ولی این روزها دیگر
حتی به کار چشم‌های خویش شک دارم

سهم من ویران نباید بیش از این باشد!
مرهم که نه؛ بر زخم کوهی از نمک دارم

راه جهان را سخت و ناهموار می‌بینم
صد ماجرا از ظلم این چرخ‌وفلک دارم

عمری گذشت و تازه فهمیدم چه‌ها کرده
آنکس که می‌گفت، آینه! قصد کمک دارم

دارم تحمل می‌کنم تا آن زمانی که
در کوزه‌ی صبرم کمی آب خنک دارم`,
  },
  {
    title: "بارون اگه بباره",
    date: "ترانه",
    text: `آذر ۱۴۰۴

بارون اگه بباره
دل دیگه سربه‌راه نیست
بوسیدنت تو بارون
به والله که گناه نیست

بارون چیکه‌چیکه
رو پشت بوم می‌باره
همش داره با گریه‌اش
تو رو یادم میاره

بارون می‌باره اینجا
اینجا تو هستی و من
بگیر سرم رو یک بار
یک بار فقط رو دامن

بذار خیال کنم من
خیالتم شیرینه
هیچ کی تو رو کنارم
جز خودم نمی‌بینه

بارون اگه بباره
دل دیگه سربه‌راه نیست
بوسیدنت تو بارون
به والله که گناه نیست`,
  },
];

export default poems;