const stories = [
  {
    title: "مرضیه",
    type: "داستان",
    excerpt: `کلافه از سعی بیهوده، چشم‌هایش را باز کرد و به عقربه‌های ساعت که در پی هم می‌دویدند چشم دوخت. از به خاطر آوردن این‌که زمان شام نزدیک است آهی کشید و گفت:
- هی فکر کن شام چی بخوریم، ناهار چی بخوریم.
ببین پروانه چی تعریف می‌کرد! اینا دارن زندگی می‌کنن به خدا.
مرضیه صدایش را نازک کرد و سعی کرد ادای پروانه را در بیاورد.
(من آشپزی نمی‌کنم. مگه دیوونه‌ام! از اولش شرط کردم)
و بعد با حسرت ادامه داد:
طرف می‌خواد شوهر کنه، شرط می‌ذاره آشپزی نمی‌کنم. بعد پدر و مادر من بدون هیچی منو شوهر دادن. انگار قحط می‌اومد. بی‌شرط و شروطی ما رو فرستادن کنیزی پسر مردم. انگار دختر ترشیده داشتن شوهر می‌دادن. من بچه بودم عقلم نمی‌رسید، اونا هم نکردن یه چی بگن که...`,
    image: "/story.jpg",
    telegram: "https://t.me/shooyar1764",
  },
  {
    title: "آن روی سگ من",
    type: "جستار",
    excerpt: `به نظر خودم آن روی سگم بسیار هم دوست‌داشتنی است اما گاهی دوست دارم تنهایی به صف نانوایی بروم و وقتی مردی به داخل نانوایی می‌رود و بی‌نوبت ده تا نان خاش‌خاشی را جدا می‌کند و بیرون می‌آید به او لبخند بزنم. یا یک روز بروم سبزی‌فروشی و بدون اینکه آن روی سگم همراهم باشد تا عصبانی شود، سبزی‌های پلاسیده را لابلای سبزی‌های تازه ندیده بگیرم و پولش را حساب...`,
   image: "/story2.jpg",
    telegram: "https://t.me/shooyar1764",
  },
];

export default stories;